Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/maasmahcaheapmi-raehus-sihkkarasta-almmo_id_477332.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 15.08.2007
nob: Pressemelding , 10.08.2007

source: Maŋásmáhcaheapmi : Ráđđehus sihkkarastá almmolaš oamasteami čáhcefápmui
nob: Hjemfall : Regjeringen sikrer offentlig eierskap til vannkraften

source: - Lea stuorra ja deaŧalaš ášši ráđđehussii ja Norgii .
nob: - Dette er en stor og viktig sak for regjeringen og Norge .

source: Otná mearrádusain doalahuvvo maŋásmáhcahanortnet ja min energiijaresurssat bissot álbmoga hálddus .
nob: Gjennom dagens vedtak beholdes hjemfallsordningen og våre energiressurser forblir i folkets eie .

source: Mii leat čuovvoleame deaŧalaš čuoggá Soria Moria-julggaštusas , lohká oljo- ja energiijaministtar Odd Roger Enoksen .
nob: Vi følger med dette opp Soria Moria-erklæringen på et viktig punkt , sier olje- og energiminister Odd Roger Enoksen .

source: - Dakká viđe doibmiibidjamiin lea odne mearriduvvon gaskaboddosaš ortnet man geažil maŋásmáhcahanortnet vástida EFTA-duopmostuolu dupmui ja EEO-šiehtadussii .
nob: - Med øyeblikkelig virkning er det i dag vedtatt en provisorisk anordning som etter regjeringens syn bringer hjemfallsordningen i samsvar med dommen i EFTA-domstolen og EØS-avtalen .

source: Ortnet nanne vuođđoprinsihpa ahte almmolaš oamastus riikka čáhcefápmo-ressurssaid dáfus stáhta , fylkkagieldda ja gieldda dásis galgá jotkojuvvot .
nob: Anordningen slår fast det grunnleggende prinsippet om at offentlig eierskap til landets vannkraftressurser på statlig , fylkeskommunalt og kommunalt nivå skal videreføres .

source: Eai addo šat konsešuvnnat priváhta doaimmaheddjiide háhkat gorže ja fápmorusttegiid .
nob: Det vil ikke lenger bli gitt konsesjoner til private for erverv av vannfall og kraftverk .

source: Priváhta sáhttet ain eaiggáduššat gitta goalmmádasoasi fámorusttegiin main leat almmolaš eaiggádat , lohká stáhtaráđđi Enoksen .
nob: Private kan fortsatt eie inntil en tredjedel av offentlig eide vannkraftverk , sier statsråd Enoksen .

source: Geassemánu loahpas mearridii EFTA-duopmostuollu ahte Norgga vuohki čađahit maŋásmáhcahannjuolggadusaid vuosttilda EEO-šiehtadusa.Otná mearrádusain oaidná ráđđehus dainna lágiin ahte norgga riekti vástida EEO-šiehtadussii .
nob: I slutten av juni avgjorde EFTA-domstolen at Norges praktisering av hjemfallsreglene var i strid med EØS-avtalen . Med dagens vedtak ser regjeringen det slik at norsk rett bringes i samsvar med EØS-avtalen .

source: Ulbmil gaskaboddosaš ortnegiin lea ahte riikka čáhcefápmoresurssat galget gullat álbmogii ja háddašuvvot buorrin buohkaide .
nob: Formålet med den provisoriske anordningen er at landets vannkraftressurser skal tilhøre allmennheten og forvaltes til det felles beste .

source: Almmolaš oamasteami ortnegiin eai addo šat konsešuvnnat prváhta doaimmaheddjiide háhkat gorže ja fápmorusttegiid .
nob: Gjennom anordningen om offentlig eierskap vil det ikke lenger bli gitt konsesjoner til private for erverv av vannfall og kraftverk .

source: Lea vejolaš vuovdit gitta goalmmádasoasi čáhcefápmo- fitnodagain eaiggádiidda mat eai rehkenasto leamen almmolaččat .
nob: Det vil være mulig å selge inntil en tredjedel av offentlig eide vannkraftselskaper til eiere som ikke regnes som offentlige .

source: - Ráđđehus sihkkarastá otná mearrádusain dássevuođa ja vuorddehahttivuođa , ja eastada juonalašvuođa fápmosuorggis .
nob: - Regjeringen sikrer med dagens vedtak stabilitet og forutsigbarhet , og forhindrer spekulasjon i kraftsektoren .

source: Gaskaboddosaš ortnega mearridemiin addá ráđđehus Stuorradiggái áiggi gieđahallat bistevaš lága .
nob: Gjennom å vedta den provisoriske anordningen gir regjeringen Stortinget tid til nødvendig behandling av en permanent lov .

source: Viidáseappot barggus ovddolsguvlui čađahuvvojit dárkilis čielggadeamit ja doahttalahtti gulaskuddanvuorru mii sihkkarastá doarvái gieđahallama ovdal go láhka mearriduvvo loahpalaččat , lohká Enoksen .
nob: I det videre arbeidet blir det gjennomført grundige utredninger og en forsvarlig høringsrunde som sikrer en solid behandling før det fattes endelig lovvedtak , sier Enoksen .

source: - Mun lean hui duhtavaš go leat gávdnan ortnega mii sihkkarastá ahte okta min deaŧaleamos ođasmahtti resurssain bissu álbmoga hálddus .
nob: - Jeg er svært fornøyd med at vi har kommet frem til en ordning som sikrer at en av våre viktigste fornybare ressurser forblir i folkets eie .

source: Mii doalahit almmolaš eaiggáduššama stáhta , fylkkagieldda ja gieldda dásis , ja sihkkarastit ahte almmolaš fápmorustteteaiggádiidda agibeaivvi vuoigatvuođaid čáhcefápmui , loahpaha stáhtaráđđi Odd Roger Enoksen .
nob: Vi opprettholder offentlig eierskap på statlig , fylkeskommunalt og kommunalt nivå , og sikrer alle de offentlige kraftverkseierne evigvarende rettigheter til vannkrafta , avslutter statsråd Odd Roger Enoksen .

source: Čájáhus maid stáhtaráđđi Enoksen doalai preassakonferánssas pdf .
nob: Presentasjonen statsråd Enoksen holdt under pressekonferansen i pdf .

source: Almmolaš čáhcefápmooamasteami gaskaboddosaš ortnet .
nob: Provisorisk anordning om offentlig eierskap til vannkraften i pdf .

source: Pressekonferánssa sáhtát oaidnit báddejuvvon neahtta-tvs dás .
nob: Pressekonferansen kan sees i opptak på nett-tv her .

source: _____________________ Ortnet ii guoskka fápmohuksemiidda vuollel 4000 luondduheastafámu .
nob: _____________________ Anordningen berører ikke kraftutbygginger under 4000 naturhestekrefter .
